Repository: ejola21/TreasureHunter
Catalog: PlaySpot/Resources/Localizable.xcstrings
Source language: en
Languages: ko

# appDel_game0
source: None
ko: 없음

# appDel_game1
source: Beginner Level
ko: 난이도 하

# appDel_game2
source: Normal Level
ko: 난이도 중

# appDel_game3
source: Senior Level
ko: 난이도 상

# appDel_mandatory
source: Mandatory
ko: 필수

# appDel_option
source: Option
ko: 선택

# ar_clear1
source: Stealth discovery!
ko: 스텔스아이템 발견!

# ar_clear2
source: Stealth Radar needed!
ko: 스텔스레이다 필요!

# ar_tip1
source: The distance of closest item is displayed. In case of the item that has Stealth attribute, its distance will not be shown
ko: 현재 가장 가까운 거리에 있는 아이템의 거리가 표시 됩니다. 스텔스 속성 아이템의 경우는 안보입니다.

# ar_tip2
source: It is the visibility range in which the item can be seen in AR screen. Only the item that is in the visibility range can be seen and won
ko: 증강현실 화면에서 아이템을 볼수 있는 유효 반경입니다. 아이템의 거리가 유효반경 이내에 있어야 아이템을 볼수 있고 획득이 가능합니다.

# ar_tip3
source: Fit the hour hand(item direction) into the fan shape(phone direction). Item will be shown in AR screen once item comes into the visibility range. Shake to win!!!
ko: 시침(아이템방향)과 부채꼴(폰방향)을 일치시키고, 아이템의 거리가 유효반경안에 들어오면 증강현실 화면에 아이템이 보입니다. 획득은 Shake!!!

# builder_item_hint
source: Item Touch:Setting, Item Drag:Move
ko: 아이템 터치:세부설정, 아이템 드레그:이동

# builer_list_pop1
source: Modify or Test?
ko: 수정하기 또는 테스트?

# builer_list_pop2
source: You can upload on the server if you can finish designed mission testing
ko: 디자인한 미션을 테스트 해서 미션을 완수해야만 서버에 업로드 가능합니다.

# builer_list_pop3
source: Modify
ko: 수정하기

# builer_list_pop4
source: Test
ko: 테스트

# builer_list_pop11
source: Modify or Test?
ko: 수정하기 또는 업로드?

# builer_list_pop12
source: You can upload on the server if you finished designed mission testing
ko: 디자인한 미션이 테스트가 완료되서 서버에 업로드 가능합니다.

# builer_list_pop13
source: Modify
ko: 수정하기

# builer_list_pop14
source: Server upload
ko: 미션 업로드

# builer_list_title
source: Mission Design
ko: 미션 디자인 리스트

# builer_word_0
source: Basic Item Info
ko: 아이템 기본 정보

# builer_word_1
source: Item Type
ko: 아이템종류

# builer_word_2
source: Display Type?
ko: 투명표시

# builer_word_3
source: Explosion Range
ko: 폭발반경

# builer_word_4
source: Hidden Item Range
ko: 은닉반경

# builer_word_5
source: Mandatory?
ko: 필수여부

# builer_word_6
source: Display Type?
ko: 투명표시

# builer_word_7
source: Visible Range
ko: 레이더 유효반경

# builer_word_8
source: Additional Item Info
ko: 아이템 추가 정보

# builer_word_9
source: Charging Time
ko: 충전 시간

# builer_word_10
source: Initial Power
ko: 초기 충전량

# builer_word_11
source: Run Start Number
ko: Run Start 번호

# builer_word_12
source: Straight Distance
ko: 직선 거리

# builer_word_13
source: Time Limit
ko: 제한 시간

# builer_word_14
source: Enter instructions or a message.
ko: 미션 시작시 도움말이나 메시지를 적으세요

# builer_word_15
source: Game
ko: 게임

# builer_word_16
source: Item Quiz
ko: 아이템 퀴즈

# builer_word_17
source: Enter a quiz question
ko: 퀴즈 문제를 적으세요

# builer_word_18
source: Answer
ko: 퀴즈 답

# builer_word_19
source: Enter a quiz answer
ko: 퀴즈 답을 적으세요

# builer_word_20
source: The probability of (1 / additional times) will be applied during the mission play.
ko: 미션 플레이시 1/추가횟수 확률로 적용됩니다.

# builer_word_21
source: Add Quiz
ko: 퀴즈 추가

# builer_word_22
source: Run Start Num
ko: Run Start 번호

# builer_word_23
source: Enter a hint about Mission Quiz
ko: 미션 퀴즈에 대한 힌트를 적으세요.

# builer_word_24
source: Enter a message when Item acquired(option)
ko: 아이템 획득시 표시될 메시지(옵션)

# bulletin_title
source: Badge List
ko: 뱃지 리스트

source: Cancel
ko: 취소

source: Current Location
ko: 현재 위치

# data_check_message_0
source: Enter a Mission title
ko: 미션 제목을 입력하세요

# data_check_message_1
source: Enter a mission description.
ko: 미션 설명을 입력하세요

# data_check_message_2
source: Enter a mission location that will be easily recognized by users. E.g. Disneyland, Lake Park, etc.
ko: 사용자들이 쉽게 알아볼수 있는 미션 장소를 적으세요. 예)에버랜드,호수공원

# data_check_message_2_0
source: Set to the badge of Mission Symbol
ko: 뱃지를 등록하세요

# data_check_message_3
source: Please set items on the map by tapping. Mission requires at least Start Item and End Item.
ko: 지도를 터치하여 아이템을 배치하세요. Start 아이템과 Run 아이템은 반드시 설정하셔야 합니다.

# data_check_message_5
source: Touch the Run End item and Set Time Limit in the detail setup Please refer to the distance and set time limit.
ko: Run End 아이템을 터치하여 세부설정에 들어가서 제한 시간을 설정하세요. 거리정보를 참고하여 적당한 시간을 설정하세요.

# data_check_message_8
source: Please set 1 End Item on the map by tapping
ko: 지도를 터치하여 End 아이템을 1개만 만드세요

# data_check_message_9
source: Mission requires a only one End Item Touch the End item and delete End Item in the detail setup
ko: End 아이템은 미션에 반드시 1개만 필요 합니다 End 아이템을 선택하여 세부설정에 들어가서 아이템을 삭제 하세요.

# data_check_message_10
source: Touch the map and set Start Item Mission requires a one Start Item
ko: 지도를 선택하여 Start 아이템을 설정하세요 미션에는 반드시 1개의 Start 아이템이 필요합니다.

# data_check_message_11
source: Only one start item is needed that indicates the beginning of a mission. Delete the item after you choose it in the detail setup.
ko: 미션 시작을 가리키는 Start 아이템은 미션에 1개만 필요합니다. Start 아이템을 선택하여 세부설정에 들어가서 아이템을 삭제 하세요.

# data_check_message_12
source: Touch the Quiz item and Enter detail setup and add your quiz questions
ko: Quiz 아이템을 터치하여 세부설정에 들어가서 퀴즈 문제를 추가하세요

# data_check_message_13
source: Touch the Quiz item and Add your quiz answer in the detail setup
ko: Quiz 아이템을 터치하여 세부설정에 들어가서 퀴즈 답을 추가하세요

# data_check_message_14
source: You've got to add Stealth radar in case you've added the item that has Stealth display attribute
ko: Stealth 속성을 가진 아이템이 있을경우 Stealth Radar를 추가해야만 합니다.

# data_check_message_15
source: configure suitable time to make the mission more interesting set up the time to more than 5 minutes
ko: 미션 재미를 위해 적절한 시간을 설정하세요. 5분이상 설정하셔야 합니다.

# data_check_message_16
source: Mission time limit should be set to 5 minutes.
ko: 미션 제한 시간은 5분이상 설정하셔야 합니다.

# data_check_title_0
source: No Mission Title
ko: 미션 제목이 없습니다

# data_check_title_1
source: No Mission Description
ko: 미션 설명이 없습니다

# data_check_title_2
source: No Mission Place
ko: 미션 장소가 없습니다

# data_check_title_2_0
source: No Badge
ko: 뱃지가 없습니다

# data_check_title_3
source: Set up more than 3 Items
ko: 3개 이상의 아이템을 설정하세요

# data_check_title_5
source: No Run End time limit
ko: Run End 제한시간 누락

# data_check_title_8
source: No Set End item
ko: End 아이템이 없습니다.

# data_check_title_9_0
source: End Item Number : %d
ko: End 아이템이 %d 개 입니다.

# data_check_title_10
source: No set Start Item
ko: Start 아이템이 없습니다.

# data_check_title_11_0
source: Start Item Number : %d
ko: Start 아이템이 %d 개 입니다.

# data_check_title_12
source: No Quiz Item Questions
ko: Quiz 아이템의 문제가 없습니다

# data_check_title_13
source: No Quiz Item Answer
ko: Quiz 아이템의 답이 없습니다

# data_check_title_14
source: No set Stealth Radar
ko: Stealth Radar를 추가 하세요

# data_check_title_15
source: No Mission Time Limit
ko: 미션 제한시간 누락

# data_check_title_16
source: Error Mission Time Limit
ko: 미션 제한시간 오류

# data_message
source: A quiz item requires at least one question. Enter a quiz question.
ko: 퀴즈 아이템에는 최소한 하나의 문제가 있어야 합니다. 퀴즈 문제를 작성하세요.

# data_title
source: No Quiz Questions
ko: 퀴즈 문제가 없습니다

# desig_badge
source: Design Badge
ko: 디자인 뱃지

# design_mission
source: Designed Mission
ko: 디자인 미션

# detail_0
source: Notice
ko: 알림

# detail_1
source: An item has been added. Start again.
ko: 추가된 아이템이 있습니다.새로 시작하세요

# detail_2
source: Mission not open
ko: 미션 잠김

# detail_3
source: Mission has not been opened yet.
ko: 이 시간에 미션이 오픈됩니다

# detail_5
source: Virtual mode to be run from mission creation place. Real mode to be run from based on current location of the user. If you in virtual mode, depending on the terrain may be difficult to play.
ko: 실제모드는 미션 생성장소에서 실행되며 가상모드는 사용자의 현재위치를 기준으로 미션을 로딩하여 시작 됩니다! 가상모드의 경우 사용자가 위치한 지형에 따라 플레이하기 힘들수도 있습니다.

# detail_7
source: continue
ko: 이어 하기

# detail_8
source: New start
ko: 새로 시작

# detail_9
source: Virtual Mode
ko: 가상모드

# detail_10
source: Real Mode
ko: 실제모드

# detail_11
source: More Information
ko: 상세 정보

# detail_info_0
source: Mission Title
ko: 미션 타이틀

# detail_info_1
source: Mission Description
ko: 미션 설명

# detail_info_2
source: Mission Place
ko: 미션 장소

# detail_info_3
source: Best Record
ko: 최고 기록

# detail_info_4
source: Mission Play Record
ko: 미션 플레이 정보

# detail_info_5
source: Mission Create Date : %@
ko: 미션 생성 : %@

# detail_info_6
source: My Play Time
ko: 내 플레이 시간

# detail_info_7
source: Number of item in mission
ko: 아이템 개수

# detail_info_8
source: Total : (%d) Mandatory : (%d)
ko: 전체 : (%d) 필수 : (%d)

# detail_start
source: Mission Start
ko: 게임 시작

# fail_login
source: Login Fail!
ko: 로그인 실패!

# fail_login_message
source: Try again
ko: 다시 시도하세요

# finish_time
source: End Time
ko: 종료 시간

# info_check_message_3
source: Enter the correct mission answer
ko: 미션 퀴즈 답을 적으세요

# info_check_title_3
source: No Mission Quiz answers
ko: 미션 퀴즈 답 누락

# info_section_3
source: You can play only where you created the mission if you are Virtual Mode off
ko: 가상모드를 OFF 하실 경우 미션을 생성한 곳에서만 플레이 가능합니다.

# info_word_0
source: Mission Setup
ko: 미션 세부 내용

# info_word_1
source: Virtual Mode?
ko: 가상모드 여부

# info_word_2
source: Time Limit
ko: 미션 제한시간

# info_word_3
source: Mission Badge Setup
ko: 미션 뱃지 설정

# info_word_4
source: Set to the badge of Mission Symbol
ko: 미션을 상징하는 멋진 뱃지를 설정하세요

# info_word_message_0
source: Enter a mission Title.
ko: 미션 제목을 적으세요

# info_word_message_1
source: Enter a detailed mission description.
ko: 미션 설명을 최대한 상세히 적으세요

# info_word_message_2
source: Enter a place that can be easily recognized
ko: 쉽게 연상되는 이름을 적으세요

# info_word_message_3
source: Enter a mission quiz
ko: 미션 퀴즈를 적으세요

# info_word_message_4
source: Enter the correct mission answer
ko: 정확한 미션 답을 적으세요

# info_word_title_0
source: Mission Title
ko: 미션 제목

# info_word_title_1
source: Mission Description
ko: 미션 설명

# info_word_title_2
source: Place
ko: 장소

# info_word_title_3
source: Mission Quiz
ko: 미션 퀴즈

# info_word_title_4
source: Answer
ko: 답

# item_message
source: Item DisPlay Visible Range
ko: 아이템 표시 유효반경

# locationDenied_msg
source: Not available location services
ko: 위치서비스 이용불가

# locationDenied_title
source: It cannot be used in case LBS is turned off. Turn on the Location Services in Iphone Setting.
ko: 위치서비스를 off 시키면 사용할수 없습니다. 아이폰 설정에서 위치서비스를 on 해주시기 바랍니다.

# m_info_alert_0
source: Mission Title
ko: 미션 제목

# m_info_alert_1
source: Mission Description
ko: 미션 설명

# m_info_alert_2
source: Top time record
ko: 최고 기록

# m_info_alert_3
source: Mission Quiz
ko: 미션 퀴즈

# m_info_alert_4
source: Quiz Hint
ko: 퀴즈 힌트

# m_info_alert_5
source: Inventory
ko: 획득 아이템

# m_list_0
source: Popular Mission
ko: 인기

# m_list_1
source: New Mission
ko: 신규

# m_list_2
source: Near Mission
ko: 거리

# m_list_3
source: Playing Mission List
ko: 플레이 중인 미션

# m_list_4
source: Popular Mission List
ko: 인기순 미션 리스트

# m_list_5
source: New Mission List
ko: 신규 미션 리스트

# m_list_6
source: Near Mission List
ko: 근거리 미션 리스트

source: Mission Badge
ko: 미션 뱃지

source: [Mission Complete]
ko: [미션 종료]

# mission_completed
source: Mission Complete!
ko: 미션 종료!

# mission_info_0
source: Mission Title
ko: 미션 타이틀

# mission_info_1
source: Mission Description
ko: 미션 설명

# mission_info_2
source: Mission Information
ko: 미션 정보

# mission_info_3
source: Mission Quiz
ko: 미션 퀴즈

# mission_info_4
source: Mission time limit
ko: 미션 제한 시간

# mission_info_5
source: Time limit
ko: 제한 시간

# mission_info_6
source: Inventory Items
ko: 보유 아이템

# mission_info_7
source: Gold
ko: 금

# mission_info_8
source: Silver
ko: 은

# mission_info_9
source: Bronze
ko: 동

# mission_info_10
source: Player Ranking
ko: 플레이어 랭킹

# mission_play_0
source: Mine Mandatory Hidden Stealth
ko: 남은지뢰 남은필수 Hidden Stealth

# mission_play_1
source: Run Time Limit:
ko: Run 제한시간:

# mission_play_2
source: Elapsed time:
ko: 경과시간:

# mission_play_3
source: Mission Failed!
ko: 미션 실패!

# mission_play_4
source: Time Limit
ko: 제한 시간

# mission_play_6
source: Mine did not damage using Defense item
ko: 획득한 Defense 아이템을 사용하여 지뢰 피해가 없습니다.

# mission_play_7
source: The most recently acquired %@ item has been lost.
ko: 가장 최근 획득한 %@ 아이템이 상실되었습니다.

# mission_play_8
source: A mine has exploded!
ko: 지뢰 폭발!

# mission_play_9
source: Run End Item Not Acquired!!
ko: Run End 획득 실패!

# mission_play_10
source: Time Limit
ko: 제한 시간

# mission_play_button_0
source: Mission Exit
ko: 미션 종료

# mission_play_button_1
source: Buy Time Item
ko: 시간 구매

# mission_play_button_2
source: Time Increase
ko: 시간 증가

# mission_play_exit_message
source: Are you sure you want to exit the mission?
ko: 미션을 종료하시겠습니까?

# mission_play_exit_title
source: Mission Complete
ko: 미션 종료

# mission_play_finish1
source: Time Record: %@
ko: 기록: %@

# mission_play_finish2
source: Congratulation! Please Rate the Mission.
ko: 미션통과를 축하합니다. 미션에 대한 평가를 남겨주세요.

# mission_play_test1
source: Mission Complete!
ko: 미션 성공!

# mission_play_test2
source: Congratulation! Mission can be uploaded!
ko: 디자인한 미션 수행을 완료 했습니다. 미션을 업로드 할수 있습니다!

# mission_play_time_0
source: Use time increase item
ko: 시간 증가 아이템 사용

# mission_play_time_1
source: Do you want to use the time increase item? (you have %d item)
ko: 시간 증가 아이템을 사용하시겠습니까? (%d 남음)

# mission_play_tip_1
source: It displays the number of mines left. Mine item is not shown in map and AR screen
ko: 남아 있는 지뢰갯수를 표시합니다. Mine 아이템은 지도와 증강현실에 표시 되지 않습니다

# mission_play_tip_2
source: It displays the number of mandatory items left to complete the mission.
ko: 미션 을 끝내기위해 꼭 획득해야 할 남아있는 필수 아이템의 갯수를 표시합니다.

# mission_play_tip_3
source: It displays the number of Transparent items which are not shown in map screen
ko: 지도상에 보이지 않는 투명 아이템의 갯수를 표시합니다

# mission_play_tip_4
source: It displays the number of Stealth items which are not shown in the Radar information in AR screen.
ko: 증강현실화면의 레이다 정보가 표시 되지 않는 Stealth 아이템의 갯수를 표시합니다

# mission_quiz
source: Mission Quiz Open!
ko: 미션 퀴즈 공개!

# my_info_0
source: Inventory
ko: 보유 아이템

# my_info_1
source: Time increase
ko: 시간 증가

# my_info_2
source: Quiz Solution
ko: 퀴즈 정답

# my_info_4
source: Buy
ko: 구매 하기

# my_title
source: My Information
ko: 내 정보

# obtain_badge
source: Badge acquired!
ko: 뱃지 획득!

# obtain_badge_fail
source: Item acquisition conditions
ko: 뱃지 획득 조건

# obtain_badge_fail_message_0
source: You can collect Badge if you complete Mission
ko: 미션을 완수하면 미션 뱃지를 수집할수 있습니다.

# obtain_badge_fail_message_2
source: You can acquire Badge if you complete %d Missions
ko: 이 뱃지를 획득하려면 %d개의 미션을 플레이 해야합니다.

# obtain_badge_fail_message_3
source: You can acquire Badge if you design %d Missions
ko: 이 뱃지를 획득하려면 %d개의 미션을 디자인 해야합니다.

# obtain_badge_success_message_0
source: Mission Badge acquired.
ko: 미션 뱃지를 획득하셨습니다.

# obtain_badge_success_message_1
source: Mission Play Badge acquired.
ko: 미션 플레이 뱃지를 획득하셨습니다.

# obtain_badge_success_message_2
source: Mission Design Badge acquired..
ko: 미션 디자인 뱃지를 획득하셨습니다.

# obtain_correct
source: Solution Item acquired!
ko: Solution 아이템 획득!

# obtain_correct_message
source: You can get an answer if you win mission quiz or quiz item.
ko: 미션퀴즈나 퀴즈 아이템 획득시 퀴즈 정답을 맞출수 있습니다.

# obtain_fail
source: Item Not Acquired!
ko: 획득 실패!

# obtain_fail_message_0
source: Run Start item has not been acquired.
ko: Run Start 아이템을 먼저 획득하여야 합니다.

# obtain_fail_message_1
source: This Run End is not available. Acquire other Run End items
ko: 해당 Run End 아이템이 아닙니다. 다른 Run End 아이템을 획득하세요

# obtain_fail_message_3
source: sec has passed
ko: 초 초과되었습니다.

# obtain_hint
source: Hint Item acquired!
ko: Hint 아이템 획득!

# obtain_mine_nobomb
source: the damage of Mine can be avoided if you win Defense item.
ko: Defense 아이템을 획득하면 지뢰 피해를 방지합니다.

# obtain_no_hint
source: Lose the draw!! No hint.
ko: 꽝!! 힌트가 없습니다.

# obtain_radar_ar
source: You'll see the distance and direction of the item that has Stealth attribute in Augmented Reality screen.
ko: 증강현실 화면에서 Stealth 속성을 가진 아이템의 거리와 방향을 볼수 있습니다.

# obtain_radar_map
source: It shows the item that has Hidden attribute in the map.
ko: Hidden 속성을 가진 아이템을 지도상에 보여줍니다.

# obtain_radar_mine
source: It shows the exploding radius of Mine item in the map.
ko: Mine 아이템의 폭파 반경을 지도상에 표시 합니다.

# obtain_random_fail
source: Gambling Fail!
ko: Gambling 실패!

# obtain_random_fail_message
source: There are no item that can get by Gambling item. End item is not allowed to get by random winning
ko: Gambling 으로 획득 할수 있는 아이템이 없습니다 종료 아이템은 랜덤획득에서 제외됩니다

# obtain_random_success
source: Gambling acquired!
ko: Gambling 획득!

# obtain_random_success_message
source: You can get one of the items that are not yet won at random
ko: 획득하지 못한 아이템을 랜덤으로 획득합니다

# obtain_run_record
source: Time Record %@
ko: 기록 %@

# obtain_run_start
source: Run Start Item acquired!
ko: Run Start 획득!

# obtain_run_start_info
source: Acquire Run End Item in time limit
ko: Run End 아이템을 제한 시간 까지 획득하세요

# obtain_start_message
source: If you touch OK, the item will be released Mission.
ko: 확인을 누르시면 미션 아이템이 공개됩니다.

# obtain_success
source: %@ Item acquired!
ko: %@ 획득!

source: OK
ko: 확인

source: phone
ko: 폰

source: Play Badge
ko: 플레이 뱃지

# play_mission
source: Played Mission
ko: 플레이 미션

# purchase
source: Preparing purchase..
ko: 구매 준비중..

# purchase_0
source: Completing your purchase
ko: 구매 완료

# purchase_1
source: Purchase has been completed.
ko: 구매를 완료하였습니다.

# purchase_2
source: Failure purchase
ko: 구매 실패

# purchase_3
source: Purchase failed.
ko: 구매를 실패하였습니다.

# pwd_0
source: Error mandatory field!
ko: 필수항목 입력오류!

# pwd_1
source: enter current password.
ko: 현재 암호를 입력하세요.

# pwd_2
source: Enter new password
ko: 새 암호를 입력하세요.

# pwd_3
source: password mismatch!
ko: 패스워드 오류!

# pwd_4
source: password mismatch.
ko: 패스워드가 동일하지 않습니다.

# pwd_5
source: Error change password!
ko: 암호변경 오류!

# pwd_6
source: Try again later.
ko: 나중에 다시 시도하세요.

# pwd_7
source: Change Success!
ko: 암호변경 완료!

# pwd_8
source: Use login.
ko: 돌아가서 사용하세요.

# quiz_0
source: Hint : [The number of letters:%d]
ko: 힌트 : [자리수:%d]

# quiz_1
source: Hint : [The number of letters:%d][first letter:%@]
ko: 힌트 : [자리수:%d][첫글자:%@]

# quiz_2
source: Use Solution!
ko: 정답 사용!

# quiz_4
source: Success!
ko: 성공!

# quiz_5
source: That's Great!
ko: 대단하십니다

# quiz_6
source: Wrong Answer!
ko: 실패!

# quiz_7
source: Would you like to challenge again? If you acquire an solution item you can know the answer!
ko: 다시 도전 하시겠습니까? 정답아이템 획득하면 퀴즈정답을 알수 있습니다!

# quiz_8
source: Try Again
ko: 재도전

# quiz_9
source: Quiz : %@
ko: 문제 : %@

# quiz_10
source: Try later.
ko: 나중에 하기

# quiz_button_0
source: Solution Item
ko: 정답 아이템

# quiz_button_1
source: Use Solution
ko: 유료 정답아이템

# quiz_button_2
source: Buy Solution
ko: 정답아이템 구매

# quiz_message_0
source: Would you like to use Solution Item?
ko: 정답 아이템을 사용하시겠습니까?

# quiz_message_1
source: Would you like to use a pay item? (%d Items left)
ko: 유료 아이템을 사용하시겠습니까? (%d개 남음)

# radius_of_visibility
source: Visible range
ko: 유효 반경

# save_fail
source: Server Not Connected!
ko: 통신 연결 실패!

# save_fail_message
source: Try again this Mission!
ko: 미션을 다시 실행하세요!

# setting_title0
source: Tutorial
ko: 튜토리얼

# setting_title1
source: Help
ko: 도움말

# setting_title2
source: Send mail
ko: 이메일 보내기

# setting_title3
source: Would you like to send mail for errors or Suggestions?
ko: 개발자에게 제안사항이나 오류사항에 대한 메일을 보내시겠습니까?

# success
source: Congratulation!
ko: 성공!

# success_login
source: Login Success!
ko: 로그인 성공!

# success_login_message
source: You can use this service.
ko: 해당 서비스를 이용할수 있습니다.

# success_message
source: Game Passed!
ko: 게임 통과!

# text_alert_0
source: Please reply to Mission
ko: 평가 달기

source: User ID
ko: 사용자 ID

# user_reg_0
source: Password Error!
ko: 패스워드 입력 오류!

# user_reg_1
source: Please enter a valid mail address.
ko: 올바른 mail 주소를 입력하세요.

# user_reg_2
source: Please enter a password at least 4 characters.
ko: 4자리 이상의 패스워드를 입력하세요.

# user_reg_3
source: Password Error!
ko: 패스워드 오류!

# user_reg_4
source: Passwords do not match.
ko: 패스워드가 동일하지 않습니다.

# user_reg_5
source: Registration Error!
ko: 회원가입 오류!

# user_reg_6
source: Registration Complete!
ko: 회원가입 완료!

# user_reg_7
source: Auto Login...
ko: 자동 로그인 중...

# user_reg_8
source: Mail Error!
ko: Mail 입력오류!
